"Aw crap" = "Aw crap";
"Back" = "Back";
"Half full" = "Half full";
"How ya feeling today?" = "How ya feeling today?";
"Live half full." = "Live half full.";
"Loading..." = "Loading...";
"Next" = "Next";
"No internet connection" = "No internet connection";
"OK" = "OK";
"Patience is a virtue." = "Patience is a virtue.";
"Share to Facebook" = "Share to Facebook";
"Share to Twitter" = "Share to Twitter";
"Sorry, this quote is too long to post to Twitter." = "Sorry, this quote is too long to post to Twitter.";
"The app that turns your frown upside down with a dose of inspiration to kick any bad mood in the butt!" = "The app that turns your frown upside down with a dose of inspiration to kick any bad mood in the butt!";
"The glass is always" = "The glass is always";
"The quote hasn't loaded yet." = "The quote hasn't loaded yet.";
"Try Again" = "Try Again";
"Whoops" = "Whoops";
"don't be angry." = "don't be angry";
"don't be impatient." = "don't be impatient.";
"don't be tired." = "don't be tired.";
"don't be lonely." = "don't be lonely.";
"don't be depressed." = "don't be depressed.";
"don't be guilty." = "don't be guilty.";
"don't be sad." = "don't be sad.";
"don't be nostalgic." = "don't be nostalgic.";
"don't be jealous." = "don't be jealous.";
"don't be dull." = "don't be dull.";
"don't be scared." = "don't be scared.";
"don't be anxious." = "don't be anxious.";
"angry" = "angry";
"impatient" = "impatient";
"tired" = "tired";
"lonely" = "lonely";
"depressed" = "depressed";
"guilty" = "guilty";
"sad" = "sad";
"nostalgic" = "nostalgic";
"jealous" = "jealous";
"dull" = "dull";
"scared" = "scared";
"anxious" = "anxious";